---
kind: enumMember
id: F:Autodesk.Revit.DB.Structure.LoadType.Point
enum: Autodesk.Revit.DB.Structure.LoadType
zh: 点
source: html/aa403515-9f27-5941-bd26-e7736078cd18.htm
---
# Autodesk.Revit.DB.Structure.LoadType.Point

**中文**: 点

Point Load